/* Main menu audios icon */
"Audios" = "Аудио";

/* Main menu footer copyright message */
"Copyright 2017 (c)" = "Все права защищены 2017©";

/* Main menu photos icon */
"Photos" = "Фото";

/* Main menu reports icon */
"Reports" = "Репортажи";

/* Main menu sketches icon */
"Sketches" = "Наброски";

/* Main menu texts icon */
"Texts" = "Тексты";

/* Main menu videos icon */
"Videos" = "Видео";

/* Main menu welcome message header */
"Welcome back to NEWSMAN!" = "Добро пожаловать снова в NEWSMAN!";

/* Cancel Alert Action */
"CANCEL" = "ОТМЕНА";

/* Change Alert Action */
"CHANGE" = "ИЗМЕНИТЬ";

/* Delete Alert Action */
"DELETE" = "УДАЛИТЬ";

/* Group Snippets Alerts Title */
"Group Snippets" = "Групировка очерков";

/* Group Snippets Alerts Message */
"Please select grouping type" = "Пожалуйста, выберите признак групировки";

/* Priority Selection Alerts */
"Please select your snippet priority!" = "Пожалуйста, выберите приоритет очерка!";

/* TextSnippet */
"TextSnippet" = "Текстовый очерк";

/* PhotoSnippet */
"PhotoSnippet" = "Фото очерк";

/* VideoSnippet */
"VideoSnippet" = "Видео очерк";

/* AudioSnippet */
"AudioSnippet" = "Аудио очерк";

/* SketchSnippet */
"SketchSnippet" = "Набросок";

/* Report */
"Report" = "Репортаж";

/* Hottest */
"Hottest" = "Самый горячий";

/* Hot */
"Hot" = "Горячий";

/* High */
"High" = "Высокий";

/* Normal */
"Normal" = "Обычный";

/* Medium */
"Medium" = "Средний";

/* Low */
"Low" = "Низкий";

/* By Snippet Priority */
"By Snippet Priority" = "По приоритету очерка";

/* By Snippet Date Created */
"By Snippet Date Created" = "По дате создания очерка";

/* Alphabetically */
"Alphabetically" = "По алфавиту";

/* By Snippet Type */
"By Snippet Type" = "По типу очерка";

/* Plain List */
"Plain List" = "Обычный список";

/* By Snippet Location */
"By Snippet Location" = "По географии очерка";

/* For Today */
"For Today" = "Очерки за сегодня";

/* For Yesterday */
"For Yesterday" = "Очерки за вчера";

/* For This Week */
"For This Week" = "Очерки за текущую неделю";

/* For Last Week */
"For Last Week" = "Очерки за прошлую неделю";

/* For This Month */
"For This Month" = "Очерки за текущий месяц";

/* For Last Month */
"For Last Month" = "Очерки за прошлый месяц";

/* For This Year */
"For This Year" = "Очерки за текущий год";

/* For Last Year and earlier on */
"For Last Year and earlier on" = "Очерки за прошлый год и ранее";

/* Take Photo Button Title */
"TAKE" = "СНЯТЬ";

/* Cancel Photo Button Title */
"CANCEL" = "ОТМЕНА";

/* Setting Photo Priority Flags */
"Photo Priority Flag" = "Флаг приоритета фото";

/* Priority Flag Selection Alerts */
"Please set photo priority flag!" = "Пожалуйста, установите флаг приоритета фото!";

/* Not Flagged Yet */
"Not Flagged Yet" = "Пока не отмеченные флагом приоритета";

/* Search Tag */
"Search Tag" = "Текстовая закладка для поиска";

/* Total photos in group */
"Total photos in group" = "Итого фото в группе";

/* Total folders in group */
"Total folders in group" = "Итого папок в группе";

/* Total photos & folders in group */
"Total photos & folders in group" = "Итого фото и папок в группе";

/* Unnamed Snippet */
"Unnamed Snippet" = "Неименованный очерк";

/* Unnamed Snippets */
"Unnamed Snippets" = "Неименованные очерки";

/* From Priority*/
"From" = "c";

/* To Priority*/
"To" = "на";

/* Change Snippets Priority Alert Action */
"Change Snippets Priority" = "Изменение приоритета очерков";

/* Change Snippets Priority Alert Confimation */
"Are you sure you want to change the following snippets priorities?" = "Вы уверены, что хотите изменить приоритет следующих очерков?";

/* Delete Snippets Alert Action */
"Deleting Snippets!" = "Удаление очерков!";

/* Delete Snippets Alert Confimation */
"Are you sure you want to delete the following snippets?!" = "Вы уверены, что хотите удалить следующие очерки?!";

/* Priority Action Tag */
"Priority" = "Приоритет";

/* Delete Action Tag */
"Delete" = "Удалить";

/* By Priority Flag */
"By Priority Flag" = "По флагам приоритета";

/* By Time Created */
"By Time Created" = "По времени создания";

/* Manually */
"Manually" = "В ручную";

/* Make Groups by Priority Flag */
"Make Groups by Priority Flag" = "Создать группы по флагам приоритета";

/* Make Groups by Photo Item type */
"Make Groups by Photo Item type" = "Создать группы по типу позиции";

/* Group Photos Alerts Title */
"Group Photos" = "Группировка Фото";

/* Group Photos Alerts Message */
"Please select photo grouping type" = "Пожалуйста, выберите тип группировки фото";

/* Total Snnipets */
"Total Snippets in this category: " = "Итого очерков в категории: ";

/* Undefined Snippet Location */
"Undefined Snippet Location" = "Очерк с неопределенной геолокацией";

/* Snippets with Undefined Location */
"Snippets with Undefined Location" = "Очерки с неопределнной геолокацией";

/* Snippets overall search bar scope */
"Overall" = "Везде";

/* Snippets priority search bar scope */
"Priorities" = "Приоритеты ";

/* Snippets name tag  search bar scope */
"Names" = "Имена";

/* Snippets creation date search bar scope */
"Dates" = "Даты";

/* Snippets text content search bar scope */
"Texts" = "Тексты";

/* Snippets location string search bar scope */
"Locations" = "Места";

/* All Photos section header text */
"All Photos" = "Все одиночные фото";

/* All folders section header text */
"All Folders" = "Все папки с фото";

/* Undo Manager Undo Last Operation Action */
"Undo Last" = "Отменить действие";

/* Undo Manager Redo Last Operation Action */
"Redo Last" = "Вернуть действие";

/* Undo Manager Undo All Operations Action */
"Undo All" = "Отменить все";

/* Undo Manager Redo All Operations Action */
"Redo All" = "Вернуть все";

/* Undo Manager Undo Multiple Operations Action */
"Undo Multiple" = "Отменить несколько";

/* Undo Manager Redo Multiple Operations Action */
"Redo Multiple" = "Вернуть несколько";

/* Undo Manager Alerts Title */
"Undo Manager" = "Менеджер Отмены Операций";

/* Undo Manager Alerts Message */
"Please select undo manager action" = "Пожалуйста, выберите необходимое действие";
